const data = [
    {
        question: "餐厅营业休息星期几",
        answer: "我们休息星期一",
        id: 1,
    },
    {
        question: "你们的外送时间是几点开始",
        answer: "我们的外送时间是从早上 6 点开始到下午 1 点, 但是必须提前在外送时间的 30 分钟前或以上预定.",
        id: 2,
    },
    {
        question: "你们的餐厅提供免费 Wi-Fi 吗",
        answer: "是的，我们的餐厅提供免费 Wi-Fi。您可以在用餐期间连接我们的 Wi-Fi 网络，享受网络上的各种服务和应用。请向我们的服务员获取 Wi-Fi 登录信息。",
        id: 3,
    },

    {
        question: "是否接受团体预订或私人派对活动",
        answer: "如果您想要进行预订或了解更多详情，可以通过电话联系 01233257192 电话联系我们的客服人员。我们期待着为您提供最优质的服务和最难忘的用餐体验。",
        id: 4,
    },
];

export default data;
